Repository: Gueoff/surf
Catalog: lib/l10n/app_*.arb
Languages: fr

# title
source: Alerte Ocean
fr: Alerte Océan

# subtitle
source: Top forecasts, non-stop surf
fr: Prévisions au top, surf non-stop

# kneeToThigh
source: Knee to tight
fr: Genou/cuisse

source: Shin to knee
fr: Tibia/genou

source: Thigh to waist
fr: Cuisse/taille

source: Waist to shoulder
fr: Taille/épaules

source: Waist to head
fr: Taille/tête

source: Waist to chest
fr: Taille/Poitrine

source: Thigh to stomach
fr: Cuisse/ventre

# favorites
source: My favorites spots
fr: Mes spots favoris

source: No result
fr: Pas de résultat

# spots
source: Surf spots
fr: Spot de surf

# gusts
source: Gusts at {value}
fr: Rafales à {value}
